"App Memory" = "Programhukommelse";
"Page Ins" = "Sider ind";
"Cached Files" = "Arkiver i buffer";
"Wired" = "Låst";
"MEMORY PRESSURE" = "BELASTNING AF HUKOMMELSE";
"File Cache" = "Arkivbuffer";
"Compressed" = "Komprimeret";
"%1$@ of %2$@" = "%1$@ af %2$@";
"Memory Pressure Above" = "Belastning Af Hukommelse >";
"Page Outs" = "Sider ud";
"Pressure" = "Tryk";
"PROCESSES" = "PROCESSER";
"MEMORY" = "HUKOMMELSE";
"Used" = "Brugt";
"Inactive" = "Passiv";
"Free" = "Ledig";
"Memory" = "Hukommelse";
"SWAP MEMORY" = "Swap";
"Active" = "Aktiv";
"Cache" = "Buffer";


// Unlocalized strings



// Modified strings

